<unk>	0
<s>	0
</s>	0
▁	-1.52982
a	-2.35191
e	-2.43586
o	-2.5475
s	-2.72106
n	-2.91652
r	-2.93079
l	-3.11369
i	-3.16079
t	-3.40253
c	-3.48955
u	-3.53898
d	-3.56717
p	-3.88034
y	-4.31182
▁que	-4.33909
b	-4.68855
í	-4.92319
h	-5.14414
j	-5.4285
é	-5.45628
á	-5.82677
z	-6.22233
ó	-6.42286
ú	-6.58318
0	-6.77409
x	-7.15306
2	-7.51973
6	-8.10306
ñ	-8.60256
f	-8.60266
v	-8.60276
g	-8.60286
q	-8.60296
1	-8.60306
4	-8.60306
m	-8.60306
