<unk>	0
<s>	0
</s>	0
▁	-2.12
a	-2.82018
o	-2.87224
i	-2.90879
s	-2.91993
c	-3.26458
r	-3.26951
n	-3.30006
e	-3.33513
t	-3.55073
m	-3.58956
u	-3.6029
▁de	-3.9262
p	-3.94794
l	-4.06234
en	-4.30256
▁que	-4.31184
er	-4.38457
g	-4.4272
▁a	-4.46052
es	-4.4798
v	-4.48311
▁la	-4.56511
▁el	-4.72513
to	-4.73069
do	-4.74909
al	-4.78466
▁y	-4.79093
▁ha	-4.82471
▁es	-4.85656
ar	-4.88124
í	-5.07551
▁con	-5.08595
▁lo	-5.1285
▁no	-5.13258
mos	-5.1331
▁se	-5.13672
ta	-5.13844
f	-5.16051
di	-5.18907
▁un	-5.21343
d	-5.22709
le	-5.25446
▁en	-5.25541
h	-5.2983
da	-5.35734
y	-5.38882
ado	-5.41306
de	-5.41967
z	-5.44916
▁pr	-5.47754
j	-5.48319
ción	-5.52125
la	-5.63476
▁del	-5.68049
▁esta	-5.71407
▁in	-5.72388
ch	-5.73017
ó	-5.7677
▁so	-5.78847
é	-5.81118
mente	-5.83549
▁re	-5.84563
á	-5.87959
▁para	-5.92307
▁cu	-5.92876
▁está	-5.98022
▁por	-6.01305
ando	-6.01693
▁su	-6.01704
▁pa	-6.10461
ñ	-6.11564
▁va	-6.14775
ente	-6.32675
▁este	-6.33871
0	-6.3457
idad	-6.37356
▁más	-6.51768
ciones	-6.54781
ú	-6.55552
▁tiene	-6.57944
▁porque	-6.7247
cional	-6.73399
2	-6.75274
▁gobierno	-6.80129
▁parti	-6.84207
▁nosotros	-6.86285
x	-6.92844
1	-7.10065
5	-7.41324
3	-7.76077
7	-8.13425
9	-8.13425
4	-8.17271
b	-8.44083
6	-8.44093
q	-8.44093
