<unk>	0
<s>	0
</s>	0
▁	-1.78992
a	-2.32671
o	-2.67623
i	-2.8407
s	-2.99849
e	-3.03904
t	-3.04905
n	-3.08995
r	-3.10461
l	-3.28178
c	-3.28287
u	-3.45291
m	-3.63778
p	-3.73654
es	-3.82834
en	-3.93448
d	-3.99048
▁de	-4.04681
v	-4.51423
do	-4.54095
▁que	-4.60038
y	-4.64081
er	-4.65963
g	-4.71574
▁la	-4.87714
h	-5.07354
í	-5.18603
f	-5.44906
j	-5.67776
z	-5.7377
á	-5.74267
é	-5.87843
ó	-6.05622
ñ	-6.40418
0	-6.63424
ú	-6.84407
2	-7.04128
x	-7.21699
1	-7.38919
5	-7.70178
3	-8.04931
7	-8.42279
9	-8.42279
4	-8.46125
b	-8.72937
6	-8.72947
q	-8.72947
