<unk>	0
<s>	0
</s>	0
▁	-1.81478
a	-2.45943
s	-2.67004
o	-2.67236
i	-2.91821
e	-2.93811
n	-2.99813
r	-3.092
c	-3.24529
l	-3.26647
u	-3.43392
m	-3.47904
p	-3.79335
d	-3.95526
en	-3.98112
▁de	-4.00379
t	-4.2257
do	-4.50891
v	-4.5754
▁que	-4.59125
g	-4.60272
y	-4.61784
▁es	-4.61931
er	-4.65929
te	-4.6645
ta	-4.71412
í	-5.13179
h	-5.13753
j	-5.61938
z	-5.70596
á	-5.72336
é	-5.86389
ó	-6.01285
ñ	-6.47308
0	-6.55094
ú	-6.81858
2	-6.90703
x	-7.06989
1	-7.29815
5	-7.5944
3	-8.05294
7	-8.34666
9	-8.34666
f	-8.44909
b	-8.44919
k	-8.44929
q	-8.44929
