<unk>	0
<s>	0
</s>	0
▁	-1.98714
s	-2.80558
o	-2.92881
a	-2.93015
i	-3.13418
c	-3.16476
n	-3.17151
u	-3.40537
r	-3.43892
e	-3.66592
l	-3.84369
▁de	-3.89239
p	-3.89819
m	-4.20561
▁que	-4.30492
en	-4.35568
v	-4.37216
▁la	-4.45846
g	-4.46412
t	-4.53683
re	-4.56445
te	-4.57433
▁a	-4.58012
to	-4.60145
es	-4.6189
er	-4.67249
▁es	-4.68285
▁el	-4.70549
do	-4.7302
▁ha	-4.78757
▁y	-4.78941
ta	-4.81158
h	-4.85814
al	-4.88034
ti	-4.97888
ar	-5.01419
í	-5.01823
▁en	-5.05979
▁se	-5.09984
▁un	-5.11952
di	-5.14048
▁con	-5.19016
▁no	-5.21559
le	-5.24308
ma	-5.25247
da	-5.31224
de	-5.3235
mos	-5.3302
j	-5.33306
y	-5.33445
d	-5.33574
mi	-5.39991
ción	-5.4515
ado	-5.50727
z	-5.59814
tra	-5.63684
▁del	-5.66581
▁in	-5.67199
▁los	-5.67676
ó	-5.72655
▁esta	-5.78544
▁pa	-5.79504
é	-5.81042
mente	-5.81115
á	-5.85756
cia	-5.87177
▁para	-5.87661
▁lo	-5.92286
ando	-5.964
▁por	-5.97984
▁está	-5.99031
▁per	-6.11348
ñ	-6.18675
idad	-6.21998
▁pro	-6.25103
0	-6.26461
▁me	-6.36836
como	-6.37689
ciones	-6.41274
▁más	-6.51154
ú	-6.53225
2	-6.62071
▁porque	-6.62071
▁tiene	-6.64555
x	-6.78356
▁gobierno	-6.81115
▁nosotros	-6.94568
▁presidente	-6.96181
1	-7.01182
5	-7.30807
3	-7.76661
7	-8.06033
9	-8.06033
f	-8.16276
b	-8.16286
k	-8.16296
q	-8.16296
