<unk>	0
<s>	0
</s>	0
▁	-2.23478
s	-2.73344
i	-2.89377
o	-2.9015
a	-2.97782
e	-3.30717
r	-3.30951
n	-3.32255
c	-3.41071
t	-3.61854
u	-3.63978
m	-3.87496
▁de	-3.91102
l	-4.06237
▁que	-4.30473
▁a	-4.30956
en	-4.31595
p	-4.31804
▁p	-4.32016
b	-4.34157
g	-4.41316
er	-4.43893
v	-4.46818
re	-4.48354
▁la	-4.53634
do	-4.69115
▁es	-4.69453
to	-4.7034
▁el	-4.71441
▁y	-4.76535
h	-4.78388
▁ha	-4.81459
al	-4.94356
ra	-4.95764
ta	-5.02414
le	-5.03206
í	-5.05671
▁con	-5.07895
▁lo	-5.11375
▁no	-5.12109
mos	-5.12634
▁se	-5.13431
di	-5.17523
▁un	-5.18273
▁en	-5.21519
d	-5.28544
ca	-5.29284
da	-5.31206
ma	-5.31982
de	-5.36792
y	-5.39106
z	-5.43848
j	-5.46174
ado	-5.483
ción	-5.50452
cu	-5.51309
la	-5.54533
▁del	-5.67599
▁in	-5.69256
▁esta	-5.7057
ó	-5.76472
▁so	-5.78149
▁su	-5.7856
é	-5.79716
mente	-5.82492
á	-5.87666
▁com	-5.88649
▁para	-5.91165
▁está	-5.97284
ando	-6.01344
▁por	-6.01579
ñ	-6.10268
▁va	-6.12559
ente	-6.28937
▁este	-6.32917
0	-6.34271
idad	-6.34283
▁más	-6.51463
ú	-6.53709
ciones	-6.5371
ante	-6.56117
▁tiene	-6.56847
▁porque	-6.71254
cional	-6.731
2	-6.74975
▁gobierno	-6.7983
▁parti	-6.83896
x	-6.92546
1	-7.09766
5	-7.41025
3	-7.75778
7	-8.13126
9	-8.13126
4	-8.16972
f	-8.43784
6	-8.43794
q	-8.43794
