<unk>	0
<s>	0
</s>	0
▁	-1.87089
a	-2.34433
e	-2.64656
o	-2.75535
s	-2.75778
i	-2.89636
r	-2.96851
t	-3.07531
n	-3.09232
c	-3.29906
l	-3.46573
u	-3.48262
m	-3.65853
p	-3.84647
d	-3.95199
en	-3.99585
▁de	-4.11608
▁que	-4.47012
do	-4.49525
b	-4.52208
v	-4.5428
y	-4.5449
▁es	-4.55663
▁la	-4.79569
▁ha	-4.92763
h	-4.98769
▁el	-5.01321
í	-5.14877
j	-5.48831
f	-5.53805
z	-5.74503
é	-5.76616
á	-5.83947
ó	-6.15215
ú	-6.85062
x	-6.98565
0	-7.01004
2	-7.1418
1	-7.59777
5	-7.59777
3	-8.18537
7	-8.18537
k	-8.26871
ñ	-8.45942
g	-8.45952
9	-8.45962
q	-8.45962
