<unk>	0
<s>	0
</s>	0
▁	-2.11914
a	-2.81423
s	-2.89647
o	-2.92221
i	-3.05927
n	-3.13482
r	-3.21672
e	-3.48529
l	-3.55885
u	-3.5842
c	-3.62245
m	-3.81152
▁de	-3.83997
p	-3.91006
t	-4.00455
▁que	-4.18122
▁a	-4.24585
b	-4.36451
▁la	-4.46964
er	-4.50106
to	-4.55404
en	-4.55469
▁es	-4.571
v	-4.5963
es	-4.60883
▁ha	-4.62779
te	-4.7059
▁y	-4.7652
▁el	-4.82532
do	-4.87201
▁se	-4.89561
▁en	-4.92823
ta	-4.94955
▁lo	-4.95663
í	-4.97357
ar	-4.99323
▁no	-5.06471
ci	-5.06554
di	-5.06763
le	-5.11045
y	-5.17736
da	-5.18305
mos	-5.20592
ca	-5.20972
▁un	-5.23148
f	-5.24914
d	-5.26009
▁con	-5.26194
de	-5.34831
ado	-5.4158
▁por	-5.45039
z	-5.45613
h	-5.49467
ción	-5.5286
▁pa	-5.64732
é	-5.65602
▁para	-5.65883
tra	-5.70835
ch	-5.72308
▁esta	-5.73878
j	-5.75099
ó	-5.863
▁su	-5.86356
▁está	-5.87404
▁re	-5.89238
▁si	-5.89498
mente	-5.89617
ando	-5.91718
▁com	-6.04827
á	-6.059
▁va	-6.1604
▁me	-6.18489
▁pue	-6.32206
▁ju	-6.37685
ciones	-6.4062
▁más	-6.48109
▁ve	-6.50071
▁pre	-6.54774
ú	-6.56172
iendo	-6.60228
cional	-6.60476
idad	-6.6081
x	-6.69675
0	-6.72114
▁tiene	-6.72123
▁nosotros	-6.74614
▁social	-6.74614
2	-6.8529
1	-7.30887
5	-7.30887
3	-7.89647
7	-7.89647
k	-7.9798
ñ	-8.17051
g	-8.17061
9	-8.17071
q	-8.17071
